brew "git"
brew "zsh"
brew "wget"
brew "rbenv"
brew "pipenv"
brew "tfenv"
brew "jenv"
brew "pre-commit"

cask "iterm2"
cask "google-chrome"
cask "intellij-idea-ce"
cask "visual-studio-code"
cask "orbstack"
cask "rectangle"
#cask "termius"
cask "clipy"
cask "postman"

